<?php include_once THEMES . Settings::getTheme() . '/plugins/generic-header.tpl'; ?>

<div class="center-about-whole">
  <u><b>Общая информация:</b></u>
  <br /><br />
  Интернет-провайдер <b>Цифровая Информационная Сеть "ОнЛ@йн"</b>начал работу
  1 июля 2005 года, в г.Алушта под торговой маркой "Стрим-Alusht.net" и
  стал первым провайдером предложившим массово, доступную услугу скоростного
  доступа к сети Интернет жителям города. За 4 года работы был осуществлен
  значительный прорыв в построении цифровой сети и переходе на новейшие
  технологии передачи данных <b>FTTH(Fiber to the home)-Ethernet</b> что позволило
  предложить нашим абонентам <b>качественный цифровой канал на скорости до
  1 Гигабита в секунду и выше</b>. На третьем году работы <b>ЦИС "ОнЛ@йн"</b>,
  в результате слияния с симферопольской сетью "Райснет", мы предложили
  свои услуги так же и на рынке Симферополя. А в результате тесного
  сотрудничества со старейшими провайдерами Крыма, уже сейчас <b>мы можем
  предложить свои улуги практически на всей территории автономии</b>.
  <b>ЦИС "ОнЛ@йн"</b> первый провайдер Алушты, который сделал Интернет
  действительно народным. Первая в городе <b>упрощенная система подключения
  к сети посредством стартовых пакетов</b>, которые можно приобрести в разных
  районах города у дилеров. Первая <b>служба круглосуточной технической
  поддержки</b>. Первая система оплаты при помощи скрейч-карт, первый провайдер
  услуги которого можно оплатить через терминалы мгновенного пополнения.
  <b>ЦИС "ОнЛ@йн"</b> стал реальным лидером цифровых технологий Алушты.
  На июнь 2009 года мы первые в Алуште предлагаем Интернет на скорости
  1000 Мегабит/сек. Наши цены самые низкие в городе, а уровень обслуживания
  значительно превосходит всех существующих конкурентов.
  <br /><br />
  <u><b>Территория покрытия нашей сети:</b></u>
  <br /><br />
  <b>г. Алушта - весь город</b>, включая район троллейбусного парка, ул. Ленина 116,
  ул. Сергеева-Ценского, и пос. Мирный. Волоконно-оптические линии связи.
  (удаленный район города "Рабочий уголок" планируется покрытие в ближайшее время).
  <br /><br />
  <u><b>Контактная информация:</b></u>
  <br /><br />
  <b>
    +38 (050) 8-400-130 (круглосуточно)
    e-mail: alushta.online@gmail.com
    <br /><br />
    Алушта:<br />
    +38 050 8-400-130
    Офис: Украина, республика Крым, г.Алушта, ул. В.Хромых д.22
    (бывш. маг."Детский Мир") 3 этаж, офис 4
    <br /><br />
    Режим работы офиса:
    понедельник-пятница - 09:00 до 18:00, обед с 13:00 до 14:00. Суббота, воскресенье - выходной.
  </b>
</div>

<?php include_once THEMES . Settings::getTheme() . '/plugins/generic-footer.tpl'; ?>
