<?php include_once THEMES . Settings::getTheme() . '/plugins/generic-header.tpl'; ?>

<div class="center-gamezone-whole">
  Теперь разрушены границы между пользователями домашних сетей:
  Crelcom(DOM), ENet, GigaNet, HomeOptic, OptiCom, CISOnline.
  <br />
  Новый игровой сервер открывает новые возможности общения для пользователей -
  локальные игровые противостояния, битвы кланов и настоящий азарт в режиме
  реального времени - лишь немного из того, что теперь могут позволить себе абоненты
  домашних сетей Crelcom(DOM), ENet, GigaNet, HomeOptic, OptiCom, CISOnline.
  Нелимитируемый игровой трафик позволит полностью отдаться эмоциям и не
  думать о житейском. Широкий выбор игр, космическая игровая скорость и
  высокий профессиональный уровень технической поддержки делают сервис
  безупречным и бесконечно комфортным для конечного пользователя.
  <br /><br />
  Пропишите у себя роут для бесплатного доступа на игровой сервер!
  <br />
  Пуск->Выполнить
  <br />
  <b>route -p add 10.240.100.0 mask 255.255.255.0 172.16.1.100</b>
  <br /><br />
  Адрес <b>http://games.crimea.net</b> или <b>http://10.240.100.2</b>
</div>

<?php include_once THEMES . Settings::getTheme() . '/plugins/generic-footer.tpl'; ?>
