<?php include_once THEMES . Settings::getTheme() . '/plugins/generic-header.tpl'; ?>

<div class="center-price-whole">
  <!--Для временной приостановки использования наших услуг на период свыше трех месяцев, но до одного года
  Вам необходимо -->
  <!--Вам необходимо дать устную заявку позвонив по тел: <b>050-8-400-130</b> сообщив свой <b>логин</b> и <b>ip адрес.</b>-->
  <h3><b>Тарифы для частных пользователей Алушты. Стандартные  тарифы.</b></h3>
  <br /><br />

  <u><b>Тарифная группа "Оптима".</b></u>
  <table width="100%" border="0" cellspacing="2" cellpadding="2">
    <tr bgcolor="#52d017">
      <td>Название</td><td>Условия</td><td>Цена мес.</td>
    </tr>
    <!--
    <tr bgcolor="#e6a9ec">
      <td>Оптима 256+</td><td>Безлимитный негарантированный до 256 Кбит/с.</td><td>20 грн.</td>
    </tr>
    -->
    <tr>
      <td>Оптима 512+</td><td>Безлимитный негарантированный до 512 Кбит/с.</td><td>20 грн.</td>
    </tr>
    <tr bgcolor="#e6a9ec">
      <td>Оптима 1+</td><td>Безлимитный негарантированный до 1 Мбит/с.</td><td>45 грн.</td>
    </tr>
    <tr>
      <td>Оптима 3+</td><td>Безлимитный негарантированный до 3 Мбит/с.</td><td>70 грн.</td>
    </tr>
    <tr bgcolor="#e6a9ec">
      <td>Оптима 5+</td><td>Безлимитный негарантированный до 5 Мбит/с.</td><td>90 грн.</td>
    </tr>
    <tr>
      <td>Оптима 8+</td><td>Безлимитный негарантированный до 8 Мбит/с.</td><td>130 грн.</td>
    </tr>
    <tr bgcolor="#e6a9ec">
      <td>Оптима 10+</td><td>Безлимитный негарантированный до 10 Мбит/с.</td><td>160 грн.</td>
    </tr>
    <tr>
      <td>Оптима 20+</td><td>Безлимитный негарантированный до 20 Мбит/с.</td><td>200 грн.</td>
    </tr>


  </table>
  <br /><br />
  <u><b>Тарифы с возможностью увеличения скорости - "Турбо".</b></u>
  <table width="100%" border="0" cellspacing="2" cellpadding="2">
    <tr bgcolor="#52d017">
      <td>Название</td><td>Условия</td><td>Цена мес.</td>
    </tr>
    <!--
    <tr bgcolor="#e6a9ec">
      <td>Турбо-1</td><td>Безлимитный - комбинированный, скорость до - 1 Мбит/сек*.</td><td>70 грн.</td>
    </tr>
    -->
    <tr>
      <td>Турбо 3+</td><td>Безлимитный - комбинированный, скорость до - 3 Мбит/сек*.</td><td>70 грн.</td>
    </tr>
    <tr bgcolor="#e6a9ec">
      <td>Турбо 5+</td><td>Безлимитный - комбинированный, скорость до - 5 Мбит/сек*.</td><td>90 грн.</td>
    </tr>
    <tr>
      <td>Турбо 8+</td><td>Безлимитный - комбинированный, скорость до - 8 Мбит/сек*.</td><td>130 грн.</td>
    </tr>
  </table>
  <br /><br />
  <u><b>Тарифы с посуточной тарификацией и гарантированной скоростью.</b></u>
  <table width="100%" border="0" cellspacing="2" cellpadding="2">
    <tr bgcolor="#52d017">
      <td>Название</td><td>Условия</td><td>Цена день.</td>
    </tr>
    <tr>
      <td>День-Эконом</td><td>Безлимитный, скорость - 512 кбит/сек.</td><td>5 грн.</td>
    </tr>
    <tr bgcolor="#e6a9ec">
      <td>День-Комфорт</td><td>Безлимитный, скорость - 1 Мбит/сек .</td><td>10 грн.</td>
    </tr>
  </table>
  <br /><br />
  <u><b>Тарифы для клиентов "ОнЛайн+"</b></u>
  <table width="100%" border="0" cellspacing="2" cellpadding="2">
    <tr bgcolor="#52d017">
      <td>Название</td><td>Условия</td><td>Цена мес.</td>
    <tr>
    <tr>
      <td>+5</td><td>Безлимитный 5 Мбит/сек*.</td><td>80 грн/мес.</td>
    </tr>
    <tr bgcolor="#e6a9ec">
      <td>+10</td><td>Безлимитный 10 Мбит/сек*.</td><td>140 грн/мес.</td>
    </tr>
    <tr>
      <td>+25</td><td>Безлимитный 25 Мбит/сек*.</td><td>170 грн/мес.</td>
    </tr>
    <tr bgcolor="#e6a9ec">
      <td>+50</td><td>Безлимитный 50 Мбит/сек*.</td><td>230 грн/мес.</td>
    </tr>
    <tr>
      <td>+100</td><td>Безлимитный до 100 Мбит/сек*.</td><td>280 грн/мес.</td>
    </tr>
  </table>
  <br />
  * На тарифах "Turbo-" при положительном балансе скорость максимально возможная, но учитывается трафик в обоих направлениях(входящий/исходящий трафик суммарно) - 2 грн/Гб. При нуле - заявленные по тарифу условия, без учета трафика.
  <br />
  ** По тарифам указана максимально возможная скорость (скорость не гарантированная), доступная при соответствующем варианте подключения, если скорость вашего подключения ниже, то вам будет доступна максимально возможная скорость, доступная при вашем типе подключения.
  <br /><br />
  Все тарифы включают в себя неограниченный доступ к сети Интернет и сети ОнЛ@йн.
  Скоростные ограничения действуют только на доступ к сети Интернет.
  <br /><br />
  <b>Скорость свыше описанной в тарифах предоставляется по договорным ценам...</b>
  <br /><br />
  <b>О подключении по технологиям "ОнЛайн+" и "ОнЛайн+ГИГА" в вашем доме и его стоимости вы можете узнать в нашем <a href="<?php echo Settings::getAddressSite() . 'about'; ?>" target="_blank">офисе</a>.</b>
  <br /><br />
  Для временной приостановки использования наших услуг от 1 до 3 месяцев
  Вам достаточно послать заявку о смене на тариф "Блокировка" со страницы статистики.
  Если срок блокировки более 3 месяцев, необходим визит в офис для подачи письменного заявления,
  о приостановке о получении услуг на больший срок(до 12 месяцев).***
  <br /><br />
  Оплатить наши услуги вы можете по следующим адресам: <b>ул. Хромых д.22</b> - салон-магазин мобильной связи рядом с входными воротами в центральный рынок, <b>ул. Хромых д.29</b> - салон-магазин мобильной связи "КИЕВСТАР", <b>ул. Горького д.80</b> - салон-магазин мобильной связи рядом магазином "Огонек".
</div>

<?php include_once THEMES . Settings::getTheme() . '/plugins/generic-footer.tpl'; ?>
