<?php include_once THEMES . Settings::getTheme() . '/plugins/generic-header.tpl'; ?>

<div class="center-services-whole">
  <h4><a href="#unfold-connection" class="services-unfold">Предлагаем подключение к сети «ЦИС ОНЛАЙН» с доступом в Интернет.</a></h4>
  <div class="services-fold" id="unfold-connection">
    Максимальное, почти 100% присутствие в многоквартирных домах всех районов города и достаточное “проникновение” в частный сектор.
    100/1 000/ 10 000 Мегабитные оптоволоконные магистрали. Скорость, качество, надежность.
    <br /><br />
    Подключение к сети по технологиям:
	<br /><br />
    <b>FTTN (Fiber to the Node) и FTTC (Fiber to the Curb)</b> – волокно до сетевого узла, до микрорайона, квартала или группы домов. 
	Оптическое оборудование (оптический сетевой узел) расположено в районе (в нескольких точках), а распределение выполнено медным кабелем. Активное сетевое оборудование, установленное на каждом доме, обеспечивает подключение к сети абонента в порт Ethernet 10/100 Мегабит в секунду. Стандартно для подключения абонента, кабель (UTP cat 5 – четырехжильный) прокладывается от активного сетевого оборудования по слаботочным каналам в здании и вводится через дверную коробку входной двери. Стоимость подключения от НОЛЬ грн.
    Монтаж распределения в частном секторе производится по опорам и зданиям. Точка ввода в здание оговаривается с абонентом. Стоимость подключения от 100 грн.
    В помещении абонента отмеряется необходимая длинна до компьютера (оборудования абонента). Получение услуг, согласно тарифов указанных в прайсе (прейскуранте).
    <br /><br />
    <b>FTTB (Fiber to the Building)</b> — волокно до здания (около здания). Оптическое оборудование (оптический сетевой узел) расположено в здании (около здания), а распределение выполнено медным кабелем. Активное сетевое оборудование, установленное на  доме, обеспечивает подключение к сети абонента в порт Ethernet 10/100/1000 Мегабит в секунду. Возможно подключения «ОНЛАЙН+» и «ОНЛАЙН+GIGA». Стандартно для подключения абонента, кабель (UTP cat 5E – восьмижильный) прокладывается от активного сетевого оборудования по слаботочным каналам в здании и вводится через дверную коробку входной двери. Стоимость подключения -  «ОНЛАЙН+» - 200 грн., «ОНЛАЙН+GIGA» - 250 грн.
    Монтаж оптоволоконной магистрали и распределения в частном секторе производится по опорам и зданиям. Оптическое оборудование (оптический сетевой узел) расположено около здания. В здание вводится кабель (UTP cat 5E – восьмижильный). Точка ввода в здание оговаривается с абонентом. Стоимость подключения от 200 грн.
    В помещении абонента отмеряется необходимая длинна до компьютера  (оборудования абонента). Возможен выбор более скоростного доступа в сеть отличного от указанного в тарифах, при заключении отдельного договора в виде приложения к существующему.
    <br /><br />
    <b>FTTH (Fiber to the Home)</b> — волокно до жилища (квартиры или отдельного здания). Оптическое оборудование расположено в здании (около здания), и распределение выполнено оптоволоконным кабелем.  Подключение к сети абонента в оптический сетевой адаптер или в порт Ethernet 10/100/1000 Мегабит в секунду компьютера  (оборудования) абонента с использованием медиаконвертера или коммутатора с оптическим портом. Возможно подключения «ОНЛАЙН+» и «ОНЛАЙН+GIGA». Стандартно для подключения абонента, оптоволоконный кабель прокладывается от оптического узла сетевого оборудования по слаботочным каналам в здании и вводится через дверную коробку входной двери. В помещении абонента отмеряется необходимая длинна до компьютера (оборудования абонента). Стоимость подключения договорная.
    Монтаж оптоволоконной магистрали и распределения в частном секторе производится по опорам и зданиям. Оптическое оборудование (оптический сетевой узел) расположено около здания. В здание вводится кабель (UTP cat 5E – восьмижильный). Точка ввода в здание оговаривается с абонентом. 
    В помещении абонента отмеряется необходимая длинна до компьютера  (оборудования абонента). Возможен выбор более скоростного доступа в сеть отличного от указанного в тарифах, при заключении отдельного договора в виде приложения к существующему. Стоимость подключения договорная.
  </div>
  <br />
  <h4><a href="#unfold-networks" class="services-unfold">Предлагаем услуги по проектированию, монтажу, пуско-наладке, настройке медных и оптоволоконных сетей.</a></h4>
  <div class="services-fold" id="unfold-networks">
    &nbsp;
  </div>
  <br />
  <h4><a href="#unfold-hosting" class="services-unfold">Хостинг сайтов.</a></h4>
  <div class="services-fold" id="unfold-hosting">
    Предоставление вычислительных мощностей для физического размещения информации на сервере, постоянно находящемся в сети(обычно Интернет).<br />
    <br />
    В услугу входят:<br />
    <b>PHP, MySQL, CGI, FTP, .htaccess, mod_rewrite, регистрация домена</b>.
  </div>
  <br />
  <h4><a href="#unfold-callocation" class="services-unfold">Каллокейшн</a></h4>
  <div class="services-fold" id="unfold-callocation">
    Это размещение Вашего сервера на технической площадке провайдера. За  работоспособность сервера отвечаете Вы. Провайдер предоставляет только подключение сервера в Интернет.
  </div>
  <br /><br /><br />
  <h3>Наша контактная информация:</h3>
    - <b>мобильный тел.</b>: (099) 9-068-180.<br />
    - <b>тел. техподдержки</b>: (050) 8-400-130.<br />
    - <b>ICQ</b>: 624-288-526.<br />
    - <b>E-mail</b>: infozone@mail.ru.
</div>

<?php include_once THEMES . Settings::getTheme() . '/plugins/generic-footer.tpl'; ?>
